{"merges": {"(b'\\xe0\\xb0\\xbf', b' ')": 256, "(b'\\xe0\\xb1\\x81', b' ')": 257, "(b'.', b' ')": 258, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x8d')": 259, "(b'\\xe0\\xb0\\xbe', b' ')": 260, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\xa6')": 261, "(259, b'\\xe0\\xb0\\xa8')": 262, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x8d')": 263, "(b'\\xe0\\xb1\\x8d', b'\\xe0\\xb0\\xb0')": 264, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb1\\x8d')": 265, "(b'\\xe0\\xb1\\x8b', b' ')": 266, "(b'\\xe0\\xb1\\x81', 258)": 267, "(b'\\xe0\\xb0\\x82', b' ')": 268, "(b'\\xe0\\xb0\\xbe', b'\\xe0\\xb0\\xb0')": 269, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb0\\xbf')": 270, "(b'\\xe0\\xb1\\x87', b' ')": 271, "(b'\\xe0\\xb1\\x81', b'\\xe0\\xb0\\x95')": 272, "(b'\\xe0\\xb0\\xbe', b'\\xe0\\xb0\\xb2')": 273, "(b'\\xe0\\xb0\\xa8', 256)": 274, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\x9a')": 275, "(b'\\xe0\\xb0\\x9f', b'\\xe0\\xb1\\x8d')": 276, "(b'\\xe0\\xb0\\xbf', 258)": 277, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x8d')": 278, "(b'\\xe0\\xb0\\xbe', b'\\xe0\\xb0\\xa1')": 279, "(b' ', b'\\xe0\\xb0\\x85')": 280, "(b'\\xe0\\xb1\\x81', b'\\xe0\\xb0\\xb2')": 281, "(b'.', b'.')": 282, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\x9f')": 283, "(b'\\xe0\\xb0\\x97', 260)": 284, "(b' ', b'\\xe0\\xb0\\xaa')": 285, "(b'\\xe0\\xb1\\x8d', b'\\xe0\\xb0\\xaf')": 286, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb0\\xbf')": 287, "(b'\\xe0\\xb1\\x81', 262)": 288, "(b' ', b'\\xe0\\xb0\\xb5')": 289, "(b' ', b'\\xe0\\xb0\\xae')": 290, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x8d')": 291, "(b' ', b'\\xe0\\xb0\\x95')": 292, "(265, b'\\xe0\\xb0\\xa4')": 293, "(b'\\xe0\\xb0\\xbf', b'\\xe0\\xb0\\xa8')": 294, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\xa4')": 295, "(261, 277)": 296, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\xa1')": 297, "(b'\\xe0\\xb0\\xb2', 266)": 298, "(b'\\xe0\\xb0\\x95', 256)": 299, "(b'\\xe0\\xb0\\xbe', b'\\xe0\\xb0\\xa8')": 300, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb1\\x8d')": 301, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb1\\x87')": 302, "(b' ', b' ')": 303, "(291, b'\\xe0\\xb0\\xaa')": 304, "(b'\\xe0\\xb0\\xbf', 275)": 305, "(b'\\xe0\\xb0\\xb3', b'\\xe0\\xb1\\x8d')": 306, "(276, b'\\xe0\\xb0\\x9f')": 307, "(b',', b' ')": 308, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb0\\xbe')": 309, "(306, b'\\xe0\\xb0\\xb3')": 310, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb1\\x87')": 311, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x8b')": 312, "(b'\\xe0\\xb0\\xbe', b'\\xe0\\xb0\\xaf')": 313, "(b'\\xe0\\xb0\\xa8', 257)": 314, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb1\\x8d')": 315, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb0\\xbf')": 316, "(b'\\xe0\\xb1\\x81', b'\\xe0\\xb0\\xa4')": 317, "(b'\\xe0\\xb0\\x95', 257)": 318, "(b' ', b'\\xe0\\xb0\\xb8')": 319, "(315, b'\\xe0\\xb0\\x9a')": 320, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb0\\xbe')": 321, "(278, b'\\xe0\\xb0\\x95')": 322, "(279, 267)": 323, "(b'\\xe0\\xb0\\xb2', 257)": 324, "(b'\\xe0\\xb1\\x81', b'\\xe0\\xb0\\xa1')": 325, "(b'\\xe0\\xb0\\xaa', 264)": 326, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb0\\xbf')": 327, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb0\\xbe')": 328, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb1\\x8d')": 329, "(b' ', b'\\xe0\\xb0\\xa8')": 330, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb0\\xbe')": 331, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb1\\x8d')": 332, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb1\\x86')": 333, "(b' ', b'\\xe0\\xb0\\xa4')": 334, "(b'\\xe0\\xb0\\xbf', 296)": 335, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb1\\x8b')": 336, "(272, b'\\xe0\\xb1\\x81')": 337, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x8d')": 338, "(b'\\xe0\\xb0\\xbf', b'\\xe0\\xb0\\xa4')": 339, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\x97')": 340, "(b'\\xe0\\xb1\\x80', b' ')": 341, "(269, 267)": 342, "(b'\\xe0\\xb0\\x82', 284)": 343, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb1\\x82')": 344, "(b'\\xe0\\xb1\\x81', b'\\xe0\\xb0\\xb5')": 345, "(b'\\xe0\\xb0\\xa1', b'\\xe0\\xb0\\xbf')": 346, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb0\\xbf')": 347, "(b'\\xe0\\xb1\\x81', b'\\xe0\\xb0\\x97')": 348, "(b'\\xe0\\xb1\\x8d', b'\\xe0\\xb0\\xb5')": 349, "(261, 256)": 350, "(b' ', b'\\xe0\\xb0\\x86')": 351, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x86')": 352, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb0\\xbf')": 353, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x80')": 354, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x86')": 355, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb1\\x86')": 356, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb0\\xbe')": 357, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x81')": 358, "(279, 257)": 359, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb0\\xbf')": 360, "(b'\\xe0\\xb0\\xb7', b'\\xe0\\xb1\\x8d')": 361, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb1\\x81')": 362, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x87')": 363, "(301, b'\\xe0\\xb0\\xb2')": 364, "(b'\\xe0\\xb0\\x9f', b'\\xe0\\xb0\\xbf')": 365, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x82')": 366, "(312, b'\\xe0\\xb0\\xaf')": 367, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb1\\x86')": 368, "(311, b'\\xe0\\xb0\\xa6')": 369, "(303, 303)": 370, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb0\\xbe')": 371, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb0\\xbe')": 372, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb1\\x87')": 373, "(338, b'\\xe0\\xb0\\xae')": 374, "(278, b'\\xe0\\xb0\\xb7')": 375, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb1\\x81')": 376, "(285, 264)": 377, "(332, b'\\xe0\\xb0\\xa6')": 378, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x81')": 379, "(b'\\xe0\\xb0\\xbe', 263)": 380, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb1\\x81')": 381, "(270, 299)": 382, "(281, 257)": 383, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb0\\xbf')": 384, "(333, 304)": 385, "(b'\\xe0\\xb0\\xa8', 271)": 386, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb0\\xbe')": 387, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x80')": 388, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x8a')": 389, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x81')": 390, "(b'\\xe0\\xb0\\xa6', 256)": 391, "(262, 256)": 392, "(b'\\xe0\\xb0\\xa1', b'\\xe0\\xb1\\x8d')": 393, "(302, b'\\xe0\\xb0\\xb8')": 394, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x81')": 395, "(329, b'\\xe0\\xb0\\xa4')": 396, "(b'\\xe0\\xb0\\xb2', 260)": 397, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb1\\x8d')": 398, "(275, 256)": 399, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb0\\xbf')": 400, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb1\\x87')": 401, "(b'\\xe0\\xb0\\xb0', 257)": 402, "(b'\\xe0\\xb0\\xaf', 286)": 403, "(289, b'\\xe0\\xb0\\xbf')": 404, "(b'\\xe0\\xb0\\xa4', 264)": 405, "(b'\\xe0\\xb0\\x82', 298)": 406, "(b'\\xe0\\xb0\\x85', b'\\xe0\\xb0\\xa4')": 407, "(b'\\xe0\\xb1\\x82', b' ')": 408, "(b'\\xe0\\xb0\\xaf', b'\\xe0\\xb0\\xbf')": 409, "(b'\\xe0\\xb0\\xbe', b'\\xe0\\xb0\\xb5')": 410, "(304, 325)": 411, "(b'\\xe0\\xb0\\xa8', b' ')": 412, "(272, b'\\xe0\\xb1\\x8b')": 413, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb0\\xbf')": 414, "(282, 258)": 415, "(b'\\xe0\\xb0\\xb5', 320)": 416, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x8b')": 417, "(293, 288)": 418, "(257, b'\\xe0\\xb0\\x85')": 419, "(b'\\xe0\\xb0\\x92', b'\\xe0\\xb0\\x95')": 420, "(282, b'.')": 421, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb0\\xbf')": 422, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\x95')": 423, "(b'\\xe0\\xb1\\x80', b'\\xe0\\xb0\\xb8')": 424, "(b'\\xe0\\xb0\\xa8', 260)": 425, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x86')": 426, "(283, 271)": 427, "(b' ', b'\\xe0\\xb0\\x87')": 428, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb1\\x8d')": 429, "(273, 257)": 430, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb0\\xb0')": 431, "(b'\\xe0\\xb0\\xa4', 266)": 432, "(272, 288)": 433, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb0\\xbe')": 434, "(b'\\xe2\\x80\\x8c', b' ')": 435, "(b'\\xe0\\xb0\\xa4', 256)": 436, "(261, 272)": 437, "(b'\\xe0\\xb0\\xbe', 382)": 438, "(b'\\xe0\\xb0\\xa1', 260)": 439, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb0\\xa1')": 440, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb0\\xbe')": 441, "(b'\\xe0\\xb0\\xbf', b'\\xe0\\xb0\\x95')": 442, "(276, b'\\xe0\\xb0\\xb2')": 443, "(261, b'\\xe0\\xb0\\xbf')": 444, "(b'\\xe0\\xb0\\x86', 352)": 445, "(369, 267)": 446, "(361, b'\\xe0\\xb0\\x9f')": 447, "(b'\\xe0\\xb0\\xaa', 257)": 448, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x8b')": 449, "(273, b'\\xe0\\xb1\\x8d')": 450, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb0\\xa8')": 451, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb1\\x81')": 452, "(300, 267)": 453, "(b' ', b'\\xe0\\xb0\\x97')": 454, "(256, b'\\xe0\\xb0\\x85')": 455, "(b' ', b'\\xe0\\xb0\\x8e')": 456, "(b' ', b'\\xe0\\xb0\\xac')": 457, "(313, 277)": 458, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x88')": 459, "(263, b'\\xe0\\xb0\\x9a')": 460, "(b'\\xe0\\xb0\\xaa', 305)": 461, "(286, b'\\xe0\\xb0\\xbe')": 462, "(265, b'\\xe0\\xb0\\x9f')": 463, "(312, b'\\xe0\\xb0\\xa4')": 464, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb0\\xbf')": 465, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x82')": 466, "(b'\\xe0\\xb0\\xb5', 269)": 467, "(302, b'\\xe0\\xb0\\xaf')": 468, "(317, 288)": 469, "(b'\\xe0\\xb0\\xb5', 349)": 470, "(b'\\xe0\\xb0\\xb8', 256)": 471, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x87')": 472, "(b'\\xe0\\xb0\\x82', 258)": 473, "(b'\\xe0\\xb0\\xaf', b'\\xe0\\xb0\\xbe')": 474, "(b'\\xe0\\xb0\\xa1', 268)": 475, "(337, 283)": 476, "(265, b'\\xe0\\xb0\\xa5')": 477, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb1\\x81')": 478, "(b' ', b'\\xe0\\xb0\\x9a')": 479, "(b'\\xe0\\xb0\\xaf', 268)": 480, "(295, 266)": 481, "(356, 310)": 482, "(b'?', 280)": 483, "(b'\\xe0\\xb0\\x85', 262)": 484, "(b'\\xe0\\xb0\\xb6', b'\\xe0\\xb1\\x8d')": 485, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb0\\xa8')": 486, "(b'\\xe0\\xb0\\x9c', b'\\xe0\\xb1\\x80')": 487, "(322, b'\\xe0\\xb0\\xa1')": 488, "(355, 307)": 489, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x88')": 490, "(398, b'\\xe0\\xb0\\x97')": 491, "(b'\\xe0\\xb0\\xa6', 267)": 492, "(281, b'\\xe0\\xb1\\x8d')": 493, "(354, b'\\xe0\\xb0\\xa6')": 494, "(393, b'\\xe0\\xb0\\xa1')": 495, "(b'!', b' ')": 496, "(b'\\xe0\\xb1\\x82', 263)": 497, "(294, b' ')": 498, "(b'\\xe0\\xb1\\x81', 296)": 499}, "vocab": {"(b'\\xe0\\xb0\\xbf', b' ')": 256, "(b'\\xe0\\xb1\\x81', b' ')": 257, "(b'.', b' ')": 258, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x8d')": 259, "(b'\\xe0\\xb0\\xbe', b' ')": 260, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\xa6')": 261, "(259, b'\\xe0\\xb0\\xa8')": 262, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x8d')": 263, "(b'\\xe0\\xb1\\x8d', b'\\xe0\\xb0\\xb0')": 264, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb1\\x8d')": 265, "(b'\\xe0\\xb1\\x8b', b' ')": 266, "(b'\\xe0\\xb1\\x81', 258)": 267, "(b'\\xe0\\xb0\\x82', b' ')": 268, "(b'\\xe0\\xb0\\xbe', b'\\xe0\\xb0\\xb0')": 269, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb0\\xbf')": 270, "(b'\\xe0\\xb1\\x87', b' ')": 271, "(b'\\xe0\\xb1\\x81', b'\\xe0\\xb0\\x95')": 272, "(b'\\xe0\\xb0\\xbe', b'\\xe0\\xb0\\xb2')": 273, "(b'\\xe0\\xb0\\xa8', 256)": 274, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\x9a')": 275, "(b'\\xe0\\xb0\\x9f', b'\\xe0\\xb1\\x8d')": 276, "(b'\\xe0\\xb0\\xbf', 258)": 277, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x8d')": 278, "(b'\\xe0\\xb0\\xbe', b'\\xe0\\xb0\\xa1')": 279, "(b' ', b'\\xe0\\xb0\\x85')": 280, "(b'\\xe0\\xb1\\x81', b'\\xe0\\xb0\\xb2')": 281, "(b'.', b'.')": 282, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\x9f')": 283, "(b'\\xe0\\xb0\\x97', 260)": 284, "(b' ', b'\\xe0\\xb0\\xaa')": 285, "(b'\\xe0\\xb1\\x8d', b'\\xe0\\xb0\\xaf')": 286, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb0\\xbf')": 287, "(b'\\xe0\\xb1\\x81', 262)": 288, "(b' ', b'\\xe0\\xb0\\xb5')": 289, "(b' ', b'\\xe0\\xb0\\xae')": 290, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x8d')": 291, "(b' ', b'\\xe0\\xb0\\x95')": 292, "(265, b'\\xe0\\xb0\\xa4')": 293, "(b'\\xe0\\xb0\\xbf', b'\\xe0\\xb0\\xa8')": 294, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\xa4')": 295, "(261, 277)": 296, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\xa1')": 297, "(b'\\xe0\\xb0\\xb2', 266)": 298, "(b'\\xe0\\xb0\\x95', 256)": 299, "(b'\\xe0\\xb0\\xbe', b'\\xe0\\xb0\\xa8')": 300, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb1\\x8d')": 301, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb1\\x87')": 302, "(b' ', b' ')": 303, "(291, b'\\xe0\\xb0\\xaa')": 304, "(b'\\xe0\\xb0\\xbf', 275)": 305, "(b'\\xe0\\xb0\\xb3', b'\\xe0\\xb1\\x8d')": 306, "(276, b'\\xe0\\xb0\\x9f')": 307, "(b',', b' ')": 308, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb0\\xbe')": 309, "(306, b'\\xe0\\xb0\\xb3')": 310, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb1\\x87')": 311, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x8b')": 312, "(b'\\xe0\\xb0\\xbe', b'\\xe0\\xb0\\xaf')": 313, "(b'\\xe0\\xb0\\xa8', 257)": 314, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb1\\x8d')": 315, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb0\\xbf')": 316, "(b'\\xe0\\xb1\\x81', b'\\xe0\\xb0\\xa4')": 317, "(b'\\xe0\\xb0\\x95', 257)": 318, "(b' ', b'\\xe0\\xb0\\xb8')": 319, "(315, b'\\xe0\\xb0\\x9a')": 320, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb0\\xbe')": 321, "(278, b'\\xe0\\xb0\\x95')": 322, "(279, 267)": 323, "(b'\\xe0\\xb0\\xb2', 257)": 324, "(b'\\xe0\\xb1\\x81', b'\\xe0\\xb0\\xa1')": 325, "(b'\\xe0\\xb0\\xaa', 264)": 326, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb0\\xbf')": 327, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb0\\xbe')": 328, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb1\\x8d')": 329, "(b' ', b'\\xe0\\xb0\\xa8')": 330, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb0\\xbe')": 331, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb1\\x8d')": 332, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb1\\x86')": 333, "(b' ', b'\\xe0\\xb0\\xa4')": 334, "(b'\\xe0\\xb0\\xbf', 296)": 335, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb1\\x8b')": 336, "(272, b'\\xe0\\xb1\\x81')": 337, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x8d')": 338, "(b'\\xe0\\xb0\\xbf', b'\\xe0\\xb0\\xa4')": 339, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\x97')": 340, "(b'\\xe0\\xb1\\x80', b' ')": 341, "(269, 267)": 342, "(b'\\xe0\\xb0\\x82', 284)": 343, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb1\\x82')": 344, "(b'\\xe0\\xb1\\x81', b'\\xe0\\xb0\\xb5')": 345, "(b'\\xe0\\xb0\\xa1', b'\\xe0\\xb0\\xbf')": 346, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb0\\xbf')": 347, "(b'\\xe0\\xb1\\x81', b'\\xe0\\xb0\\x97')": 348, "(b'\\xe0\\xb1\\x8d', b'\\xe0\\xb0\\xb5')": 349, "(261, 256)": 350, "(b' ', b'\\xe0\\xb0\\x86')": 351, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x86')": 352, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb0\\xbf')": 353, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x80')": 354, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x86')": 355, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb1\\x86')": 356, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb0\\xbe')": 357, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x81')": 358, "(279, 257)": 359, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb0\\xbf')": 360, "(b'\\xe0\\xb0\\xb7', b'\\xe0\\xb1\\x8d')": 361, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb1\\x81')": 362, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x87')": 363, "(301, b'\\xe0\\xb0\\xb2')": 364, "(b'\\xe0\\xb0\\x9f', b'\\xe0\\xb0\\xbf')": 365, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x82')": 366, "(312, b'\\xe0\\xb0\\xaf')": 367, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb1\\x86')": 368, "(311, b'\\xe0\\xb0\\xa6')": 369, "(303, 303)": 370, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb0\\xbe')": 371, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb0\\xbe')": 372, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb1\\x87')": 373, "(338, b'\\xe0\\xb0\\xae')": 374, "(278, b'\\xe0\\xb0\\xb7')": 375, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb1\\x81')": 376, "(285, 264)": 377, "(332, b'\\xe0\\xb0\\xa6')": 378, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x81')": 379, "(b'\\xe0\\xb0\\xbe', 263)": 380, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb1\\x81')": 381, "(270, 299)": 382, "(281, 257)": 383, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb0\\xbf')": 384, "(333, 304)": 385, "(b'\\xe0\\xb0\\xa8', 271)": 386, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb0\\xbe')": 387, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x80')": 388, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x8a')": 389, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x81')": 390, "(b'\\xe0\\xb0\\xa6', 256)": 391, "(262, 256)": 392, "(b'\\xe0\\xb0\\xa1', b'\\xe0\\xb1\\x8d')": 393, "(302, b'\\xe0\\xb0\\xb8')": 394, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x81')": 395, "(329, b'\\xe0\\xb0\\xa4')": 396, "(b'\\xe0\\xb0\\xb2', 260)": 397, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb1\\x8d')": 398, "(275, 256)": 399, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb0\\xbf')": 400, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb1\\x87')": 401, "(b'\\xe0\\xb0\\xb0', 257)": 402, "(b'\\xe0\\xb0\\xaf', 286)": 403, "(289, b'\\xe0\\xb0\\xbf')": 404, "(b'\\xe0\\xb0\\xa4', 264)": 405, "(b'\\xe0\\xb0\\x82', 298)": 406, "(b'\\xe0\\xb0\\x85', b'\\xe0\\xb0\\xa4')": 407, "(b'\\xe0\\xb1\\x82', b' ')": 408, "(b'\\xe0\\xb0\\xaf', b'\\xe0\\xb0\\xbf')": 409, "(b'\\xe0\\xb0\\xbe', b'\\xe0\\xb0\\xb5')": 410, "(304, 325)": 411, "(b'\\xe0\\xb0\\xa8', b' ')": 412, "(272, b'\\xe0\\xb1\\x8b')": 413, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb0\\xbf')": 414, "(282, 258)": 415, "(b'\\xe0\\xb0\\xb5', 320)": 416, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x8b')": 417, "(293, 288)": 418, "(257, b'\\xe0\\xb0\\x85')": 419, "(b'\\xe0\\xb0\\x92', b'\\xe0\\xb0\\x95')": 420, "(282, b'.')": 421, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb0\\xbf')": 422, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\x95')": 423, "(b'\\xe0\\xb1\\x80', b'\\xe0\\xb0\\xb8')": 424, "(b'\\xe0\\xb0\\xa8', 260)": 425, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x86')": 426, "(283, 271)": 427, "(b' ', b'\\xe0\\xb0\\x87')": 428, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb1\\x8d')": 429, "(273, 257)": 430, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb0\\xb0')": 431, "(b'\\xe0\\xb0\\xa4', 266)": 432, "(272, 288)": 433, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb0\\xbe')": 434, "(b'\\xe2\\x80\\x8c', b' ')": 435, "(b'\\xe0\\xb0\\xa4', 256)": 436, "(261, 272)": 437, "(b'\\xe0\\xb0\\xbe', 382)": 438, "(b'\\xe0\\xb0\\xa1', 260)": 439, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb0\\xa1')": 440, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb0\\xbe')": 441, "(b'\\xe0\\xb0\\xbf', b'\\xe0\\xb0\\x95')": 442, "(276, b'\\xe0\\xb0\\xb2')": 443, "(261, b'\\xe0\\xb0\\xbf')": 444, "(b'\\xe0\\xb0\\x86', 352)": 445, "(369, 267)": 446, "(361, b'\\xe0\\xb0\\x9f')": 447, "(b'\\xe0\\xb0\\xaa', 257)": 448, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x8b')": 449, "(273, b'\\xe0\\xb1\\x8d')": 450, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb0\\xa8')": 451, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb1\\x81')": 452, "(300, 267)": 453, "(b' ', b'\\xe0\\xb0\\x97')": 454, "(256, b'\\xe0\\xb0\\x85')": 455, "(b' ', b'\\xe0\\xb0\\x8e')": 456, "(b' ', b'\\xe0\\xb0\\xac')": 457, "(313, 277)": 458, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x88')": 459, "(263, b'\\xe0\\xb0\\x9a')": 460, "(b'\\xe0\\xb0\\xaa', 305)": 461, "(286, b'\\xe0\\xb0\\xbe')": 462, "(265, b'\\xe0\\xb0\\x9f')": 463, "(312, b'\\xe0\\xb0\\xa4')": 464, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb0\\xbf')": 465, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x82')": 466, "(b'\\xe0\\xb0\\xb5', 269)": 467, "(302, b'\\xe0\\xb0\\xaf')": 468, "(317, 288)": 469, "(b'\\xe0\\xb0\\xb5', 349)": 470, "(b'\\xe0\\xb0\\xb8', 256)": 471, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x87')": 472, "(b'\\xe0\\xb0\\x82', 258)": 473, "(b'\\xe0\\xb0\\xaf', b'\\xe0\\xb0\\xbe')": 474, "(b'\\xe0\\xb0\\xa1', 268)": 475, "(337, 283)": 476, "(265, b'\\xe0\\xb0\\xa5')": 477, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb1\\x81')": 478, "(b' ', b'\\xe0\\xb0\\x9a')": 479, "(b'\\xe0\\xb0\\xaf', 268)": 480, "(295, 266)": 481, "(356, 310)": 482, "(b'?', 280)": 483, "(b'\\xe0\\xb0\\x85', 262)": 484, "(b'\\xe0\\xb0\\xb6', b'\\xe0\\xb1\\x8d')": 485, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb0\\xa8')": 486, "(b'\\xe0\\xb0\\x9c', b'\\xe0\\xb1\\x80')": 487, "(322, b'\\xe0\\xb0\\xa1')": 488, "(355, 307)": 489, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x88')": 490, "(398, b'\\xe0\\xb0\\x97')": 491, "(b'\\xe0\\xb0\\xa6', 267)": 492, "(281, b'\\xe0\\xb1\\x8d')": 493, "(354, b'\\xe0\\xb0\\xa6')": 494, "(393, b'\\xe0\\xb0\\xa1')": 495, "(b'!', b' ')": 496, "(b'\\xe0\\xb1\\x82', 263)": 497, "(294, b' ')": 498, "(b'\\xe0\\xb1\\x81', 296)": 499, "b'\\xe0\\xb0\\x80'": 0, "b'\\xe0\\xb0\\x81'": 1, "b'\\xe0\\xb0\\x82'": 2, "b'\\xe0\\xb0\\x83'": 3, "b'\\xe0\\xb0\\x84'": 4, "b'\\xe0\\xb0\\x85'": 5, "b'\\xe0\\xb0\\x86'": 6, "b'\\xe0\\xb0\\x87'": 7, "b'\\xe0\\xb0\\x88'": 8, "b'\\xe0\\xb0\\x89'": 9, "b'\\xe0\\xb0\\x8a'": 10, "b'\\xe0\\xb0\\x8b'": 11, "b'\\xe0\\xb0\\x8c'": 12, "b'\\xe0\\xb0\\x8d'": 13, "b'\\xe0\\xb0\\x8e'": 14, "b'\\xe0\\xb0\\x8f'": 15, "b'\\xe0\\xb0\\x90'": 16, "b'\\xe0\\xb0\\x91'": 17, "b'\\xe0\\xb0\\x92'": 18, "b'\\xe0\\xb0\\x93'": 19, "b'\\xe0\\xb0\\x94'": 20, "b'\\xe0\\xb0\\x95'": 21, "b'\\xe0\\xb0\\x96'": 22, "b'\\xe0\\xb0\\x97'": 23, "b'\\xe0\\xb0\\x98'": 24, "b'\\xe0\\xb0\\x99'": 25, "b'\\xe0\\xb0\\x9a'": 26, "b'\\xe0\\xb0\\x9b'": 27, "b'\\xe0\\xb0\\x9c'": 28, "b'\\xe0\\xb0\\x9d'": 29, "b'\\xe0\\xb0\\x9e'": 30, "b'\\xe0\\xb0\\x9f'": 31, "b'\\xe0\\xb0\\xa0'": 32, "b'\\xe0\\xb0\\xa1'": 33, "b'\\xe0\\xb0\\xa2'": 34, "b'\\xe0\\xb0\\xa3'": 35, "b'\\xe0\\xb0\\xa4'": 36, "b'\\xe0\\xb0\\xa5'": 37, "b'\\xe0\\xb0\\xa6'": 38, "b'\\xe0\\xb0\\xa7'": 39, "b'\\xe0\\xb0\\xa8'": 40, "b'\\xe0\\xb0\\xa9'": 41, "b'\\xe0\\xb0\\xaa'": 42, "b'\\xe0\\xb0\\xab'": 43, "b'\\xe0\\xb0\\xac'": 44, "b'\\xe0\\xb0\\xad'": 45, "b'\\xe0\\xb0\\xae'": 46, "b'\\xe0\\xb0\\xaf'": 47, "b'\\xe0\\xb0\\xb0'": 48, "b'\\xe0\\xb0\\xb1'": 49, "b'\\xe0\\xb0\\xb2'": 50, "b'\\xe0\\xb0\\xb3'": 51, "b'\\xe0\\xb0\\xb4'": 52, "b'\\xe0\\xb0\\xb5'": 53, "b'\\xe0\\xb0\\xb6'": 54, "b'\\xe0\\xb0\\xb7'": 55, "b'\\xe0\\xb0\\xb8'": 56, "b'\\xe0\\xb0\\xb9'": 57, "b'\\xe0\\xb0\\xba'": 58, "b'\\xe0\\xb0\\xbb'": 59, "b'\\xe0\\xb0\\xbc'": 60, "b'\\xe0\\xb0\\xbd'": 61, "b'\\xe0\\xb0\\xbe'": 62, "b'\\xe0\\xb0\\xbf'": 63, "b'\\xe0\\xb1\\x80'": 64, "b'\\xe0\\xb1\\x81'": 65, "b'\\xe0\\xb1\\x82'": 66, "b'\\xe0\\xb1\\x83'": 67, "b'\\xe0\\xb1\\x84'": 68, "b'\\xe0\\xb1\\x85'": 69, "b'\\xe0\\xb1\\x86'": 70, "b'\\xe0\\xb1\\x87'": 71, "b'\\xe0\\xb1\\x88'": 72, "b'\\xe0\\xb1\\x89'": 73, "b'\\xe0\\xb1\\x8a'": 74, "b'\\xe0\\xb1\\x8b'": 75, "b'\\xe0\\xb1\\x8c'": 76, "b'\\xe0\\xb1\\x8d'": 77, "b'\\xe0\\xb1\\x8e'": 78, "b'\\xe0\\xb1\\x8f'": 79, "b'\\xe0\\xb1\\x90'": 80, "b'\\xe0\\xb1\\x91'": 81, "b'\\xe0\\xb1\\x92'": 82, "b'\\xe0\\xb1\\x93'": 83, "b'\\xe0\\xb1\\x94'": 84, "b'\\xe0\\xb1\\x95'": 85, "b'\\xe0\\xb1\\x96'": 86, "b'\\xe0\\xb1\\x97'": 87, "b'\\xe0\\xb1\\x98'": 88, "b'\\xe0\\xb1\\x99'": 89, "b'\\xe0\\xb1\\x9a'": 90, "b'\\xe0\\xb1\\x9b'": 91, "b'\\xe0\\xb1\\x9c'": 92, "b'\\xe0\\xb1\\x9d'": 93, "b'\\xe0\\xb1\\x9e'": 94, "b'\\xe0\\xb1\\x9f'": 95, "b'\\xe0\\xb1\\xa0'": 96, "b'\\xe0\\xb1\\xa1'": 97, "b'\\xe0\\xb1\\xa2'": 98, "b'\\xe0\\xb1\\xa3'": 99, "b'\\xe0\\xb1\\xa4'": 100, "b'\\xe0\\xb1\\xa5'": 101, "b'\\xe0\\xb1\\xa6'": 102, "b'\\xe0\\xb1\\xa7'": 103, "b'\\xe0\\xb1\\xa8'": 104, "b'\\xe0\\xb1\\xa9'": 105, "b'\\xe0\\xb1\\xaa'": 106, "b'\\xe0\\xb1\\xab'": 107, "b'\\xe0\\xb1\\xac'": 108, "b'\\xe0\\xb1\\xad'": 109, "b'\\xe0\\xb1\\xae'": 110, "b'\\xe0\\xb1\\xaf'": 111, "b'\\xe0\\xb1\\xb0'": 112, "b'\\xe0\\xb1\\xb1'": 113, "b'\\xe0\\xb1\\xb2'": 114, "b'\\xe0\\xb1\\xb3'": 115, "b'\\xe0\\xb1\\xb4'": 116, "b'\\xe0\\xb1\\xb5'": 117, "b'\\xe0\\xb1\\xb6'": 118, "b'\\xe0\\xb1\\xb7'": 119, "b'\\xe0\\xb1\\xb8'": 120, "b'\\xe0\\xb1\\xb9'": 121, "b'\\xe0\\xb1\\xba'": 122, "b'\\xe0\\xb1\\xbb'": 123, "b'\\xe0\\xb1\\xbc'": 124, "b'\\xe0\\xb1\\xbd'": 125, "b'\\xe0\\xb1\\xbe'": 126, "b' '": 255, "b'.'": 254}}